@extends('layouts.page')

<!-- タイトル・メタディスクリプション -->
@section('title', 'サービス利用規約 | モアクロ')
@section('description', 'サービス利用規約')

<!-- CSS -->
@push('css')
<link rel="stylesheet" href="{{ asset('css/page/other.css') }}">
@endpush

<!-- 本文 -->
@section('content')
<section class="other__screen">
    <div class="l-wrap">
        <h1>サービス利用規約</h1>
    </div>
</section>
<section class="other__content page__other">
    <div class="l-wrap">
        <article class="uk-article">
            <p>サービス利用規約（以下「利用規約」といいます）は、株式会社K-WEST（以下「当社」といいます）が提供する「more clothing」に関して、当社が提供するサービス（以下「サービス」といいます）を利用する場合の取り扱いを定めたものです。</p>
            <p>サービスの利用者（以下「利用者」といいます）は利用規約の他、more clothing利用規約（以下「Web規約」といいます）その他ガイドライン等の内容を十分に理解し、承認した上で、利用規約及び当社が別途定める所定の手続き及び方法に従い、自らの判断と責任において、サービスを利用するものとします。なお、利用規約において用いられる用語は、利用規約に別段の定めがある場合及び文脈上別意に解すべき場合を除き、Web規約に定める意味を有するものとします。</p>
            <h2>第１章 総則</h2>
            <h3>第１条（適用範囲）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用規約は、別紙２に掲げる以外の物品（以下「物品」といいます）の管理であって、その管理がサービスとして行われるものに適用されます。なお、本サービスの提供は、日本国内に限定いたします。</li>
                    <li>サービスについては、利用規約の他、ガイドライン、約款、説明書または規約等（以下｢ガイドライン等｣と総称します）を定めている場合があり、ガイドライン等は利用規約の一部を構成します。</li>
                    <li>利用規約に定める内容とガイドライン等に定める内容が異なる場合については、ガイドライン等が優先して適用されます。ただし、利用規約に定める内容とWeb規約に定める内容が異なる場合については、利用規約が優先して適用されます。</li>
                    <li>利用規約に定めのない事項については、法令または一般の慣習によります。</li>
                    <li>当社は、前４項の規定にかかわらず、法令に反しない範囲で特約の申込みに応じることがあります。</li>
                </ul>
            </div>
            <h3>第２条（規約の変更）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <h3>第３条（利用者）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>サービスを利用可能な利用者は、Web規約に定める当社が本承諾をした会員とします。</li>
                </ul>
            </div>
            <h3>第４条（利用料等）</h3>
            <p>サービスの利用にかかる利用料、その他諸料金（以下「利用料金」といいます）は別紙2「料金表」に定めるとおりとします。</p>
            <h3>第５条（利用料金の支払い）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、利用料金を、当社が承認したクレジットカード会社が発行するクレジットカードにより、クレジットカード会社の会員規約に基づき支払いを行うこととします。</li>
                    <li>利用者の名義と、前項のクレジットカードの名義人は同一であることを条件とします。</li>
                    <li>前2項の規定にかかわらず、利用者は、Web規約第13条の２の定めに従い、利用料金の全部または一部の支払いに、ポイントを利用することができます。</li>
                </ul>
            </div>
            <h3>第６条（利用料金の支払い方法）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、利用料金を毎月末日で締め切り計算し、翌月15日に引き落とします。</li>
                    <li>利用者は、本契約の期間中、前項で計算した金額を前条に定めるクレジットカードにより、クレジットカード会社の会員規約に基づき一括して支払うものとします。</li>
                    <li>利用者のクレジットカードが失効その他の事情により、前項の決済が不能となった場合、利用者は当社の指定する方法により、直ちに利用料金を支払うものとします。なお、銀行振込により支払う場合の振込手数料は利用者の負担とします。</li>
                    <li>利用者と当該クレジットカード会社の間で料金その他の債務を巡って紛争が生じた場合、当該当事者間で解決するものとし、当社は一切の責任を負いません。</li>
                </ul>
            </div>
            <h3>第７条（クレジットカードに関する変更の届出）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、住所、クレジットカードの番号、有効期限その他、前２条のクレジットカードに関する当社への届出事項に変更があった場合、速やかに当社所定の方法で変更の届出をするものとします。ただし、次の各号に該当する場合、利用者の事前の了解なしに利用者の所属するカード会社より、当社に通知されても異議ないものとします。
                        <ul class="uk-list uk-list-decimal">
                            <li>当社に届け出たクレジットカードの会員資格を喪失した場合。</li>
                            <li>クレジットカードの紛失等により、当社に届け出たクレジットカードの番号が変更となった場合。</li>
                        </ul>
                    </li>
                    <li>前項の届出がなかったことで、利用者が不利益を蒙ったとしても、当社は一切の責任を負いません。</li>
                </ul>
            </div>
            <h2>第２章 サービス提供の基本事項</h2>
            <h3>第８条（営業日時）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、営業日時を定め、当サイト等に掲示します。</li>
                    <li>前項の営業日時を変更する場合は、あらかじめ当サイト等に掲示します。</li>
                </ul>
            </div>
            <h3>第９条（作業）</h3>
            <p>当社が利用者が所有する物品（以下「荷物」といいます）についての作業は当社が行います。</p>
            <h3>第１０条（書面による意思表示）</h3>
            <p>当社は、利用者が当社に対し通知、指図その他の意思表示を行う場合は、書面により行うことを要求することができます。</p>
            <h3>第１１条（通知、催告）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社が、利用者が当社に登録した電子メールアドレス（利用規約に基づく通知があった場合は、当該通知のあった電子メールアドレス）にあてて通知または催告を行った場合は、当該通知または催告は即時に利用者に到達したものとみなします。</li>
                    <li>当社が、利用者が当社に登録した住所（利用規約に基づく通知があった場合は、当該通知のあった住所）にあてて通知または催告を行った場合は、当該通知または催告は通常到達すべき時に利用者に到達したものとみなします。</li>
                    <li>当社が、当サイトに掲示する方法で通知または催告を行った場合は、通知または催告に係る情報が当サイトに掲載された時に利用者に到達したものとみなします。</li>
                    <li>利用者の電子メールアドレス、住所、電話番号等、当社への登録情報に変更が生じた場合、直ちに当社所定の手続きおよび方法により変更の届出をお願いします。</li>
                    <li>当サイトについては定期的な閲覧をお願いします。</li>
                </ul>
            </div>
            <h3>第１２条（業務上受領する金銭の利息）</h3>
            <p>当社は、業務上受け取った金銭に対しては、利息を付しません。</p>
            <h2>第３章 契約の成立等</h2>
            <h3>第１３条（引受けの拒絶）</h3>
            <p>当社は、次の事由がある場合は、荷物の引受けを拒絶することができます。</p>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>契約の申込みが利用規約によらないものであるとき。</li>
                    <li>物品が危険品、変質または損傷しやすい物品、荷造りの不完全な物品、別紙１に定める物品その他保管に適さない物品と認められるとき。</li>
                    <li>物品の管理に必要な施設がないとき。</li>
                    <li>物品の管理に関し特別の負担を求められたとき。</li>
                    <li>物品の管理が法令の規定または公の秩序若しくは善良の風俗に反するものであるとき。</li>
                    <li>その他やむを得ない事由があるとき。</li>
                </ul>
            </div>
            <h3>第１４条（価額）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、荷物の価額（以下「荷価額」といいます）を、別紙２「料金表」に定める金額を上限とすることを予め同意するものとします。</li>
                    <li>前項の規定にかかわらず、当社は、申込み時において、利用者と協議の上、相当と認められる価額を荷価額とすることができます。</li>
                </ul>
            </div>
            <h3>第１５条（申込および契約の成立）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、利用規約に基づく物品の管理申し込みに際し、当該物品に関して次の事項（以下「申込事項」といいます）を当サイト上から当社所定の手続きおよび方法で入力、送信する事により、申し込みしなければなりません。
                        <ul class="uk-list uk-list-decimal">
                            <li>利用者の氏名、住所、電話番号および電子メールアドレス。</li>
                            <li>管理方法を定めたときは、その方法。</li>
                            <li>管理の注意を要するときは、その管理の注意事項。</li>
                            <li>引渡しを行う日。</li>
                            <li>その他管理に関し必要な事項。</li>
                        </ul>
                    </li>
                    <li>当社は、利用者が申込事項を入力、送信しないため、申込事項に記載すべき事項を入力しないため、または申込事項に入力、送信した事項が事実と相違するために生じた損害については、賠償の責任を負いません。</li>
                    <li>利用規約、Web規約、ガイドライン等に基づく利用者の当社に対する物品の契約（以下「契約」といいます）は、当社が申込事項を承認し、かつ当該物品の引き受けたときに成立します。</li>
                </ul>
            </div>
            <h3>第１６条（申込事項の記載事項の変更等）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、前条第１項第１号に掲げる事項を変更した場合は、当社所定の手続きおよび方法で直ちに当社に対し通知しなければなりません。</li>
                    <li>利用者は、前条第１項第２号から第５号までに掲げる事項を変更しようとする場合は、当社所定の手続き、および方法であらかじめ当社に対しその変更を申し出なければなりません。</li>
                </ul>
            </div>
            <h3>第１７条（契約の解除）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、次の事由がある場合は、契約を解除することができます。
                        <ul class="uk-list uk-list-decimal">
                            <li>Web規約第１２条各号のひとつ、または利用規約第１３条第２号から第６号までの各号のひとつにでも該当することが明らかになったとき。</li>
                            <li>利用者が利用規約のとおり荷物の引渡しを行わないとき。</li>
                            <li>利用者が次条第１項の規定による荷物の内容の検査を拒絶したとき。</li>
                            <li>第１４条の規定による荷価額に関する協議が整わないとき。</li>
                        </ul>
                    </li>
                    <li>当社は、営業を廃止し、または休止しようとする場合は、契約を解除することができます。この場合にあっては、解除日の３か月以前にその旨を予告するものとします。</li>
                    <li>利用者が次の各号のひとつにでも該当する場合には、利用者は期限の利益を失うとともに、当社はただちに契約を解除することができるものとします。
                        <ul class="uk-list uk-list-decimal">
                            <li>利用者が利用規約、Web規約、ガイドライン等または当社が別途定める関連規定の一つにでも違反したとき。</li>
                            <li>利用者の責めに帰すべき事由または物品の変質等により、当社または第三者に損害を与え、またはそのおそれがあると認められる相当な理由のあるとき。</li>
                            <li>手形、小切手の不渡処分または銀行取引停止処分を受けたとき。</li>
                            <li>差押、仮差押、仮処分、その他の執行を受け、または会社更生、破産、民事再生の申立を受け、または利用者が申立をしたとき。</li>
                            <li>利用者について相続の開始があったとき。</li>
                            <li>申込事項の内容が事実に反することが明らかになったとき。</li>
                            <li>利用者または利用者の関係者が、暴力団等、集団的または常習的に暴力的不法行為等を行いまたは行うことを助長するおそれのある団体に属している者およびこれらの者と取引のある者と判明したとき。</li>
                        </ul>
                    </li>
                    <li>前項各号の事由により、当社または第三者が損害を蒙った場合、利用者は当該損害を賠償するものとします。</li>
                    <li>利用者が当社に荷物を引き渡した後、当社が本条第１項ないし第３項の規定により契約を解除した場合は、利用者は、遅滞なく、利用料金とその他の費用、立替金および延滞金を支払い、荷物を引き取らなければなりません。</li>
                    <li>当社は、本条第１項または第３項の規定により契約を解除した場合は、これによる損害については、賠償の責任を負いません。</li>
                    <li>当社は、本条第２項の規定により契約を解除した場合であって、その営業の廃止または休止が合理的な事由によるものであるときは、これによる損害については、賠償の責任を負いません。</li>
                </ul>
            </div>
            <h2>第４章 荷物の引渡し</h2>
            <h3>第１８条（引渡し時における荷物の内容の検査）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、荷物の引渡しを受けるに当たり、引渡しを受けてから管理を開始するまでの間で、荷物の内容について違反がないかを検査することができます。</li>
                    <li>利用者は、本条第１項の規定により検査を行った場合において、荷物の内容が申込事項に入力、送信されたところと異なるときは、検査に要した費用を負担しなければなりません。</li>
                </ul>
            </div>
            <h3>第１９条（引渡しの確認等）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、荷物の引渡しを受けた場合は、当社所定の手続きおよび方法により利用者に通知します。</li>
                </ul>
            </div>
            <h2>第５章 荷物の管理</h2>
            <h3>第２０条（管理方法）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、荷物をその引渡しを受けた時の荷姿のまま、その内容を検査したうえで当社が定めて明示した方法により管理します。</li>
                    <li>第55条に定める特約サービスは、荷物そのもの（段ボール箱等）ではなく、その内容物（以下「個品」といいます）を管理するサービスです。それゆえ、当社は、荷物の引渡を受けた後、同荷物を開封し、同荷物内部の個品の有無および数量を確認します。</li>
                    <li>個品が滅失または棄損したときであっても、当社は、それが当社の責めに帰すべき事由による場合を除いて、責任を負いません。</li>
                </ul>
            </div>
            <h3>第２１条（再委託）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、荷物の管理に必要な施設がないことその他やむを得ない事由がある場合は、利用者の同意を得て、当社の費用において、他の業者に荷物を再委託することができます。ただし、同意を求めるいとまがない場合は、利用者の同意を得ないで、再委託することができます。</li>
                    <li>前項ただし書の規定により他の業者に再委託した場合は、当社は、利用者に対し、遅滞なくその旨を通知します。</li>
                </ul>
            </div>
            <h3>第２２条（管理期間）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>荷物の管理期間（第１７条第１項から第３項までの規定により本契約を解除する場合を除き、当社が利用者に対し解約を申し入れることができない期間をいいます。以下同じ。）は、利用者が荷物を引き渡す日として約した日から起算して３か月とします。</li>
                    <li>荷物の管理期間は、利用者から解約の申し入れがない限り自動的に更新されます。1か月の自動更新になります。</li>
                    <li>当社は、次の事由がある場合は、前項の規定にかかわらず、管理期間の更新を拒絶できます。この場合において、当社は、管理期間の満了日の１週間以前にその旨を予告するものとします。
                        <ul class="uk-list uk-list-decimal">
                            <li>利用料金とその他の費用、立替金または延滞金が、当社が定めて通知した日までに支払われないとき。</li>
                            <li>次条第２項の規定による荷価額に関する協議が整わないとき。</li>
                            <li>利用者が荷物の内容の検査を拒絶したとき。</li>
                            <li>その他利用者が利用規約、Web規約またはガイドライン等に反したとき。</li>
                        </ul>
                    </li>
                    <li>前項の事由が前項の予告の後管理期間の満了日までの間になくなった場合は、管理期間は更新されます。</li>
                    <li>当社が本条第３項の規定により更新を拒絶した場合は、管理期間の満了と同時に、当社が利用者に対し解約を申し入れたものとみなします。</li>
                    <li>利用者は、本条第３項の規定により更新を拒絶された場合、期限の利益を失うとともに遅滞なく、利用料金とその他の費用、立替金および延滞金を支払い、当該荷物を引き取らなければなりません。</li>
                    <li>当社は、本条第３項の規定により更新を拒絶した場合は、これによる損害については、賠償の責任を負いません。</li>
                </ul>
            </div>
            <h3>第２３条（荷物の出し入れ、点検等）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、当社の立会いのもとに、当社所定の手続きおよび方法により、当社所定の場所で荷物の出し入れ、点検または保存に必要な処置を行うことができます。</li>
                    <li>当社は、利用者が行った荷物の出し入れ、点検または保存に必要な処置により、荷物またはその梱包若しくは収納器がき損した場合は、その旨を当社所定の手続きおよび方法により記録します。</li>
                    <li>当社は、やむを得ない場合は、利用者が荷物の出し入れ、点検または保存のための処置を行う日時を指定することができます。</li>
                </ul>
            </div>
            <h3>第２４条（緊急閲覧・開庫・立入検査）</h3>
            <p>次の各号のひとつにでも該当する場合には、当社は利用者に通知することなく物品の閲覧、開庫、開封または管理設備への立入り点検をすることがあります。</p>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>法令に定める場合。</li>
                    <li>当社において緊急やむを得ないと認めた場合。</li>
                    <li>その他相当な事由がある場合。</li>
                </ul>
            </div>
            <h3>第２５条（管理方法の変更）</h3>
            <p>次の各号の場合には、荷物の入庫当時の管理場所また管理設備の変更、荷物の積換、他の貨物との混置、その他管理方法の変更をすることができるものとします。ただし、本条第３号の場合には、当社は事前に利用者に対して通知するものとします。なお、本条第２号および第３号の場合、管理方法の変更によって利用者に損害が生じても、当社はそれを賠償する義務を負いません。</p>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>契約の解除、解約その他契約が終了したとき。</li>
                    <li>利用料、その他契約に基づく債務の弁済を遅滞したとき。</li>
                    <li>施設の閉鎖、修繕その他相当の事由があるとき。</li>
                </ul>
            </div>
            <h3>第２６条（管理不適荷物の処置）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、次の事由がある場合は、利用者に対して、相当の期間を定めて必要な処置を行うように催告することができます。
                        <ul class="uk-list uk-list-decimal">
                            <li>荷物が変質、き損等により管理に適さなくなったと認められるとき。</li>
                            <li>荷物が管理場所または他の荷物に損害を与えるおそれがあると認められるとき。</li>
                        </ul>
                    </li>
                    <li>利用者は、前項の催告を受けた場合は、遅滞なく必要な処置を行わなければなりません。</li>
                    <li>利用者が当社の定めた期間内に前項の催告に応じない場合または当社が催告をするいとまがない場合は、当社は、荷物の廃棄その他の必要な処置を行うことができます。</li>
                    <li>前３項の処置に要した費用は、利用者の責に帰すべき事由に基づく場合は、利用者の負担とします。</li>
                    <li>本条第３項の処置を行った場合は、当社は、利用者に対し、遅滞なくその旨を通知します。</li>
                </ul>
            </div>
            <h2>第６章 荷物の返還</h2>
            <h3>第２７条（返還手続）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、荷物の返還を受けようとする場合は、当サイト上にて、当社所定の手続きおよび方法により当社所定の事項を入力し、これを当社に送信しなければなりません。</li>
                    <li>前項により当社所定の荷物の出庫手続きをした利用者は、遅滞なく当該荷物を引き取らなければなりません。</li>
                    <li>返送に関して、当社が振り込みを確認してから、5営業日以降から配送日指定をできることとし、返送に関してそれ以前の配送日指定は出来ないものとします。</li>
                    <li>配送の際、返送荷物の量により当社が1箱に納まらないと判断した場合は、2箱以上で送らせていただきます。その際送料を提示し、利用者が承認の場合のみ返送させていただきます。</li>
                </ul>
            </div>
            <h3>第２８条（返還の拒絶）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、返送金、利用料金とその他費用、立替金および延滞金の支払を受けるまでは、返還の請求に応じないことができます。</li>
                    <li>利用者は、前項の規定による留置の期間中は、利用料と同額の金銭を支払わなければなりません。</li>
                    <li>当社は、本条第１項の規定により返還の請求に応じない場合は、これによる損害については、賠償の責任を負いません。</li>
                </ul>
            </div>
            <h2>第７章 引き取りのない荷物の処置</h2>
            <h3>第２９条（引き取りの請求）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、第１７条第５項または第２２条第６項の規定による荷物の引取りが行われない場合は、利用者に対し、当社が指定する日までに荷物を引き取ることを請求することができます。</li>
                    <li>前項の請求を電子メールを送信する方法または書面を郵送する方法により行う場合は、当社が指定する日までに引取りがなされないときは引取りを拒絶したものとみなす旨を付記することができます。当社は、本条第１項の規定により指定した日を経過した後は、荷物に生じた損害については、賠償の責任を負いません。</li>
                </ul>
            </div>
            <h3>第３０条（荷物の処分）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、利用者が荷物を引き取ることを拒み、若しくは引き取ることができず、または当社の過失なくして利用者を確知することができない場合であって、利用者に対して期限を定めて荷物の引取りの催告をしたにもかかわらずその期限内に引取りがなされないときは、催告をした日から３か月を経過した後は、利用者に対し予告した上で、公正な第三者を立ち会わせて荷物の売却その他の処分をすることができます。ただし、荷物が腐敗または変質するおそれがあるものである場合は、利用者に対し予告した上で、引取りの期限後直ちに公正な第三者を立ち会わせて荷物の売却その他の処分をすることができます。</li>
                    <li>当社は、前項の規定により荷物を処分した場合は、利用者に対し遅滞なくその旨を通知します。</li>
                    <li>当社は、本条第１項の規定により売却した場合は、その代価から利用料金とその他の費用、立替金および延滞金ならびに売却のために要した費用（利用者への通知に要した費用を含む）を控除し、残額があるときはこれを利用者に返還し、不足があるときは利用者に対してその支払を請求します。</li>
                </ul>
            </div>
            <h2>第８章 料金の支払等</h2>
            <h3>第３１条（料金の支払）</h3>
            <p>利用者は、利用料金その他の料金を、当社が定めて通知した日までに支払わなければなりません。</p>
            <h3>第３２条（延滞金）</h3>
            <p>利用者は、当社が定めた日までに前条の料金を支払わない場合は、その日の翌日から支払のあった日まで年利６％の割合で延滞金を支払わなければなりません。</p>
            <h3>第３３条（料金の変更）</h3>
            <p>当社は、料金を変更した場合、利用者への通知を行った後に新料金により請求します。</p>
            <h3>第３４条（滅失荷物の料金の負担）</h3>
            <p>当社は、荷物が滅失した場合は、滅失した日までの料金を利用者に請求することができます。ただし、当社の責に帰すべき事由により滅失した場合は、当該契約期間に係る利用料については、この限りではありません。</p>
            <h3>第３５条（譲渡禁止）</h3>
            <p>利用者は、当社の事前の書面による承諾なく、契約に基づく権利義務の全部または一部を第三者に譲渡、承継させることはできません。</p>
            <h3>第３６条（利用者が死亡した場合の取り扱い）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者が死亡した場合、次項に掲げる者を、契約に関する権利義務（契約の解除事由に該当したことに伴う物品の引取り義務を含みますがこれに限られません）を有する者（以下「継承者」といいます）として取扱います。ただし、死亡した利用者の遺言により、物品の継承者への引渡しを行うべき遺言執行者がある場合は、次項の規定にかかわらず、当該遺言執行者を継承者として取扱います。</li>
                    <li>前項の継承者とは、利用者の配偶者、子、父母、孫、祖父母および兄弟姉妹ならびに利用者の死亡当時、利用者の扶助によって生計を維持していた者および利用者の生計を維持していた者とします。</li>
                    <li>前項に規定する継承者が数人ある時は、同項に掲げる順序により先順位にある者を継承者とします。</li>
                    <li>前項に規定する同順位の継承者が複数人いる時は、当社においてそのうちの１名を継承者として取り扱うことができます。この場合、当社がその者に対して契約に基づく義務を履行したときは、他の継承者との関係でも免責されるものとします。</li>
                </ul>
            </div>
            <h3>第３７条（準拠法）</h3>
            <p>本サービス、利用規約、Web規約およびガイドライン等に関する準拠法は日本法とします。</p>
            <h3>第３８条（合意管轄）</h3>
            <p>本サービス、利用規約、Web規約またはガイドライン等に関して、当社と利用者の間に生じた紛争については、京都地方裁判所をもって第一審の専属管轄裁判所とします。</p>
            <h2>第１０章 特約</h2>
            <h3>第３９条（適用範囲）</h3>
            <p>次条から第５５条に定める特約（以下「本特約」といいます）は、more clothingに限り適用されます。</p>
            <h3>第４０条（申込み）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>所定の書面による事前申し込みを省略し、当社に荷物が届いた時点より契約の意志があるものとし、入庫作業の実施及び課金の対象とします。</li>
                    <li>管理する１箱の最大点数は３０点までと致します。</li>
                    <li>当社は、１箱の最大点数３０点を超えた荷物について、利用者に確認、承諾を得ることなく月額利用料の超過を請求できるものと致します。</li>
                    <li>当社は、１箱の最大点数３０点を超えた荷物について、利用者に確認、承諾を得ることなく箱を分け、個品の取り出し等により点数が減ったとしても別々に管理できるものと致します。</li>
                </ul>
            </div>
            <h3>第４１条（個品の登録）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、個品の登録を、当社所定の書面に必要事項（以下「個品情報」といいます）を記入の上、当社へ依頼する事ができます。その場合、利用者は当社に対し、荷物の開封を予め同意するものと致します。</li>
                    <li>当社は、個品の登録を善良な管理者の注意をもって、荷物の引渡し時に荷物を開封し、個品の写真撮影、個品分類等（以下「登録内容」といいます）の登録を行います。ただし、相当の注意をもってその取り扱いをしたにもかかわらず生じた損害について、当社はその責任を負いません。</li>
                    <li>当社は、引渡し時に荷物の外装上に異常を認められた場合は、荷物の開封を中断し、利用者に対し、遅滞なくその旨を通知致します。</li>
                    <li>利用者は、登録内容を当サイトより確認する事ができます。また利用者は、登録内容に相違ある事が認められた場合、および利用者の負担にて依頼する場合を除き、登録内容の変更を当社に依頼することはできません。</li>
                    <li>利用者は、個品の登録を当社に依頼する場合、当社が指定する数量以下で個品を荷物に収納しなければなりません。当社が指定する数量を超える個品が収納されている場合、利用者は、追加で本サービスの申し込みを行わなければなりません。当社所定の期限までに、利用者が追加で本サービスの申込を行わない場合、当社は利用者に当該個品を返送することができるものとします。なおこの場合における返送に要する費用は利用者が負担するものとします。</li>
                    <li>当社は、個品情報に不備、もしくは個品にき損等の異常が認められた場合、個品の登録作業を中断し、利用者に対し、遅滞なくその旨を通知するものとし、利用者は当社の指示に従い遅滞なく個品情報の修正、および対応を行わなければなりません。</li>
                    <li>当社は、個品の管理期間中、申込事項に入力、送信された荷物の品名、数量または管理の注意事項について疑いがある場合は、利用者の同意を得て、荷物を開封し、個品について検査することができます。 また、当社は、利用者の同意を求めるいとまがなく、かつ、荷物の外観から見てその内容に異常が認められると推定される等正当な事由がある場合は、前項の規定にかかわらず、利用者の同意を得ないで、個品について検査することができます。</li>
                </ul>
            </div>
            <h3>第４２条（個品の出庫）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>利用者は、当社に対し、個品の出庫を当サイトを利用して依頼することができます。その場合、利用者は、当社が荷物を開封することを予め同意するものとします。</li>
                    <li>当社は、個品の出し入れを善良な管理者の注意義務をもって行います。ただし、当社が相当の注意をもってその取り扱いをしたにもかかわらず生じた損害については、当社はその責任を負いません。</li>
                    <li>本条に定める個品の出庫は、個品の登録を完了したものに限ります。</li>
                </ul>
            </div>
            <h3>第４３条（荷物の引渡し、返還）</h3>
            <p>本サービスにおける荷物の引渡し、返還は全て当社所定の宅配便での対応となります。利用者が来店しての引渡し、返還はできません。</p>
            <h3>第４４条（配送中での事故）</h3>
            <p>配送中での破損等の事故が発生したときは、利用者は、当社提携配送会社の定める規約に従うものとします。事故の通知は、当社もしくは当社提携配送会社のいずれかで行うものとし、実際の補償対応については当社提携配送会社が行うものとします。</p>
            <h3>第４５条（クリーニングオプションサービス）</h3>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>クリーニングオプションサービス（以下「クリーニングサービス」といいます）は、当社がmore clothingサービスにおいて、個品のうち、衣類（以下「クリーニング対象個品」といいます）のクリーニングを行うものです。本規約の他、別紙4「衣類クリーニングオプションサービス規定」が適用されますので、その内容を確認、了承のうえ、ご利用いただくものとします。</li>
                    <li>クリーニングサービスは、個品の登録を完了したものに限ります。</li>
                </ul>
            </div>
            <h2>別紙１</h2>
            <h3>（サービス利用規約　第１条第１項関係）</h3>
            <p>利用者は、次の各号に掲げる物品の管理申込みをおこなうことはできません。</p>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-disc">
                    <li>現金、有価証券、通帳、切手、印紙、証書、重要書類、印鑑、クレジットカード、キャッシュカード類</li>
                    <li>易損品</li>
                    <li>磁気を発し、その他の物品に影響を与える品</li>
                    <li>灯油、ガソリン、ガスボンベ、マッチ、ライター、塗料等の可燃物</li>
                    <li>農薬、劇薬、火薬、毒物、科学薬品、放射性物質等の危険物または劇物</li>
                    <li>食品、動物、植物（種子、苗を含む）</li>
                    <li>液体物</li>
                    <li>異臭、悪臭を発するまたは発するおそれのある物品</li>
                    <li>廃棄物</li>
                    <li>法令により所持を禁止されている物品</li>
                    <li>公序良俗に反する物品</li>
                </ul>
            </div>
            <h2>別紙２</h2>
            <h3>【料金表】</h3>
            <table class="uk-table uk-table-justify uk-table-divider">
                <tr>
                    <td>管理</td>
                    <td>一律　1箱月額300円（税別）<br>段ボールサイズに規定はありませんが、送料はお客様負担となりますので、ご了承ください。<br>管理点数、一箱30点まで</td>
                </tr>
                <tr>
                    <td>取り出し</td>
                    <td>一回送料　1,200円（税別）</td>
                </tr>
                <tr>
                    <td>クリーニング代</td>
                    <td>2,000円/一着（税別）</td>
                </tr>
                <tr>
                    <td>ハンガー代</td>
                    <td>70円/月（1着当たり）（税別）</td>
                </tr>
            </table>
            <p>※1 上限点数30点を超えた場合、スタッフの判断により登録点数が30点以下となるよう適宜アイテムをまとめ、登録・管理いたします。</p>
            <p>※2 制限重量を超える場合は、弊社で新規に箱を用意して詰め替えをいたします。追加した箱数分の月額利用料・作業費（2,200円/回（税別））を請求いたします。 </p>
            <p>※３クリーニング代について、追加でかかる場合は別途ご連絡いたします。</p>
            <p>※４お送りいただいた箱の中に、規定外の商品が含まれていた場合、サイトに登録されている住所に返送致します。その際の送料は利用者の負担とし、その際の送料はアイテムサイズ・点数などにより異なります。</p>
            <h2>別紙３</h2>
            <h3>各物品共通に関するご注意事項</h3>
            <p>本サービスの対応地域は日本国内のみといたします。<br>
                入庫、出庫は宅配便のみにより行い、当社店頭での荷物の引渡し、返還は行いません。<br>
                入庫、出庫時の宅配便手配は、当社が当社所定の宅配便業者に対して行います。<br>
                月額利用料には入庫作業料を含みます。<br>
                月額利用料は、毎月１日から当月末日までを１ヶ月間として計算します。なお、１か月間に満たない期間は１ヶ月間として計算します。</p>
            <h3>本サービスに関するご注意事項</h3>
            <p>本サービスに関するすべての申込みは、当サイトのみから行うものとします。
                本サービスは、荷物を出庫する際、利用者は当社に対し、1箱および1梱包につき別途宅配便配送料を支払うものとします。<br>
                本サービスは、再入庫の手続きができません。利用者が再入庫を希望する場合は改めて、入庫手続きを申込むものとします。<br>
                本サービスは、管理を基本としたサービスです。当社は、荷物および個品の管理に際して、善良な管理者の注意をもって管理しますが、荷物および個品の性質に従い相当の注意をもってその取り扱いをしたにもかかわらず生じた損害について、当社はその責任を負いません。</p>
            <h2>別紙4</h2>
            <p>（クリーニングオプションサービス規定）</p>
            <p>クリーニングサービスは、当社がモアクロにおいて、クリーニング対象個品のうち、衣類に関するクリーニングを行うものです。クリーニングサービスに関しては、本規約の他、以下の規定（以下「クリーニング規定」といいます）が適用されますので、その内容を確認、了承のうえ、ご利用いただきます。</p>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>取り扱いについて
                        <ul class="uk-list uk-list-decimal">
                            <li>以下の衣類はお取り扱いできません。
                                <ul class="uk-list uk-list-disc">
                                    <li>皮革・毛皮製品</li>
                                    <li>和服（着物・浴衣）</li>
                                    <li>肌着・下着類</li>
                                    <li>帽子・ドレスなど輸送中に型崩れが危惧されるもの</li>
                                    <li>絹・カシミヤ・アンゴラ・ビキューナ5%以上の商品</li>
                                    <li>乾いていない衣類（輸送中にカビ、においが付く恐れがあるため）</li>
                                    <li>布団・毛布・枕など寝具類</li>
                                    <li>礼服・制服類（急な入用の際、希望日にお届けできないため）＜寄託者の承諾</li>がある場合は除きます＞
                                    <li>その他、クリーニング不可能と当社が判断したもの</li>
                                </ul>
                            </li>
                            <li>オプションサービス提供地域は日本国内のみとします。</li>
                            <li>衣類の受け渡しは、全てのサービスで、当社所定の宅配便業者を利用します。</li>
                            <li>衣類の特性上の問題、取り扱い絵表示がない場合、ドライクリーニングも水洗いも不可能な場合、虫食い等の穴や傷がひどく、クリーニングが不可能と判断した場合、利用者に確認のうえ衣類クリーニングサービスを行わずに返却する場合があります。</li>
                        </ul>
                    </li>
                    <li>クリーニング補償について
                        <ul class="uk-list uk-list-decimal">
                            <li>当社は、クリーニングサービスにおいて、その責めに帰すべき事由により利用者に対し損害を与えたときは、クリーニング規定に従い、その損害を賠償（以下「本補償」といいます）します。</li>
                            <li>当社は、本項に定める条件を全て満たした個品の場合に限り、支払い対象とみなします。</li>
                            <li>クリーニングサービス終了後、利用者の手元に届いてから14日以内に利用者から申し出があった場合</li>
                            <li>当社が利用者本人から申し出を受け、利用者が被った損害につきクリーニング規定に照らして本補償の対象であると当社が判断した場合。なお、本補償金の支払対象者は、利用者本人に限ります。</li>
                            <li>クリーニング対象個品であり、当該個品のクリーニング番号タグ、それに付随する表示タグの提示と申込書との一致が確認された場合</li>
                            <li>利用者が当該クリーニング対象個品を受け取り後、着用前に申し出があった場合</li>
                            <li>以下のみを原因とする損害の場合。その他の損害(一例としてb,cを挙げますがこれらに限りません)については利用者において回避義務を負うものとします。
                                <ul>
                                    <li>a.クリーニング方法および管理、取扱い方法による損害</li>
                                    <li>b.衣類製造者の企画・製造等による損害</li>
                                    <li>c. 利用者の使用方法および管理方法等による損害</li>
                                </ul>
                            </li>
                            <li>第2条第2項第5号「クリーニング方法および保管、取扱い方法による損害」とは、以下のような一例  をいいます。
                                <ul class="uk-list uk-list-disc">
                                    <li>クリーニング洗浄による損傷</li>
                                    <li>シミ抜き工程による損傷</li>
                                    <li>プレス仕上げによる損傷</li>
                                    <li>不明および紛失</li>
                                    <li>管理中の損傷</li>
                                </ul>
                            </li>
                            <li>第2条第2項5号b.「衣類製造者の企画・製造等による損害」とは、以下のような一例をいいます。
                                <ul class="uk-list uk-list-decimal">
                                    <li>染色堅牢度の弱さ、染色移動、変色褐色、その他</li>
                                    <li>経年劣化および変化の著しい素材（ポリウレタン加工等）</li>
                                    <li>生地の使い方、硬化、剥離、ひび割れ、ゴム伸び、プリント脱落、収縮、それに類するもの</li>
                                    <li>接着方法に問題の商品</li>
                                    <li>熱セット性が弱い生地で企画・製造された商品（プリーツ加工やシワ加工等）</li>
                                    <li>クリーニング方法がまったく異なる素材で組み合わされた企画・製造された商品</li>
                                    <li>組成表示や洗濯表示に誤記が見受けられる商品</li>
                                    <li>表示責任者の名称と連絡先の表示がない商品</li>
                                    <li>通常の使用に耐えない素材で企画・製造された商品</li>
                                    <li>通常のクリーニングに耐えない素材で企画・製造された商品（洗濯表示が全て不可表記商品・スパンコール・刺繍・ビーズ・プリント剥離・装飾品の破損・ボタン等の欠落および破損を含む）</li>
                                    <li>縫製撚糸の弱い商品によるほつれやほころび</li>
                                    <li>その他企画・製造等に起因する事項</li>
                                    <li>海外購入品、海外直輸入品、および表示ラベルに日本の業者名と連絡先が無い商品の場合</li>
                                </ul>
                            </li>
                            <li>第2条第2項第5号c.「寄託者の使用方法および保管方法等による損害」とは、以下のような一例をいいます。
                                <ul class="uk-list uk-list-decimal">
                                    <li>化学薬品等による変退色や脱色が見受けられる商品（整髪剤・パーマ液・洗剤・漂白剤・バッテリー液・排気ガス等の付着によるもの）</li>
                                    <li>汗・日光・照明による変退色や脱色および汗・雨・家庭洗濯などによる縮み、風合い変化</li>
                                    <li>着用時に発生した破れ・ほつれ・糸引き・毛玉等</li>
                                    <li>ボタンの欠落または破損</li>
                                    <li>寄託者保管中の損傷</li>
                                    <li>経年劣化または変化によるもの</li>
                                    <li>組成表示・洗濯表示・表示責任者タグ（メーカータグ）のいずれかが欠落した商品</li>
                                    <li>その他これらに類する使用者による事故</li>
                                </ul>
                            </li>
                        </ul>
                    </li>
                    <li>前項の定めに関わらず、以下の項目のいずれかに該当する場合は、本補償の対象外とします。
                        <ul class="uk-list uk-list-disc">
                            <li>寄託者が事前に当社からのクリーニング作業工程で生じる損傷等のリスクに関する説明を許諾していた場合</li>
                            <li>寄託者が当社またはその委託する者による調査に協力しない場合</li>
                            <li>寄託者が当社またはその委託する者から指定された本補償金請求用紙を、3ヶ月経過しても送付しない場合</li>
                        </ul>
                    </li>
                    <li>その他、以下の条件に当てはまる場合は本補償の対象外とします。
                        <ul class="uk-list uk-list-disc">
                            <li>クリーニング対象個品のシミの有無や落ち具合に関する内容の申し出</li>
                            <li>寄託者に責任があると認められるもの（クリーニング対象個品についての当サービスご利用前の他のクリーニング店による過失、寄託者の着用による破損・欠落等寄託者のクリーニング引取り後の保管中による損傷等）</li>
                            <li>寄託者の主観的価値判断に基づくもの(クリーニング対象個品の風合いの変化・型崩れ、かたみ・記念品等)</li>
                            <li>クリーニング対象個品のき損に起因する2次的損害</li>
                            <li>クリーニング対象個品の納品の遅れに対する損害</li>
                            <li>クリーニング対象個品のうち、スーツ上下など2点以上を一対とする物に事故が発生した場合(事故品のみの本補償の対象とします)</li>
                            <li>クリーニング対象個品の付属品（コートのベルト・襟など）と対になるクリーニング対象個品(事故品（付属品）のみの本補償の対象とします)</li>
                            <li>その他、次の事由により生じた寄託者の損害
                                <ul class="uk-list uk-list-decimal">
                                    <li>台風・地震・噴火・洪水・津波などの自然災害に起因する事故</li>
                                    <li>戦争、外国の武力行使、革命、暴動、労働争議、デモなどに起因する事故</li>
                                    <li>主観的価値である無形的損害賠償や精神的慰謝料</li>
                                    <li>クリーニング対象個品のポケットの中身や付属品、ボタン、バックル、ファスナーなどの紛失や破損</li>
                                    <li>クリーニング対象個品の配送時の梱包による折じわ等</li>
                                </ul>
                            </li>
                        </ul>
                    </li>
                    <li>本補償金額の算定
                        <ul class="uk-list uk-list-decimal">
                            <li>本補償時の本補償金額の算定は、当社の定める方法により行います。
                                <ul class="uk-list uk-list-decimal">
                                    <li>本補償金額の算定のため必要となるクリーニング対象個品の購入価格は、当該クリーニング対象個品の購入時の領収書／レシートを必要とします。同領収書／レシートが手元にない場合または紛失した場合、商品製造年月日を基準とし製造者への調査による参考価格を元にクリーニング対象個品購入価格を決定します。調査が不可能な場合には類似品の販売価格を適用します。</li>
                                    <li>本補償金額の算定に関する基本方式は以下の通りとします。 本補償金額＝当該個品の購入価格×当該個品の購入時からの経過月数に対応して表1に定める本補償割合<br>
                                        <p>＜表1＞経過月数別本補償割合</p>
                                        <table class="uk-table uk-table-responsive uk-table-divider">
                                            <thead>
                                                <tr>
                                                    <td>経過月数</td>
                                                    <td>本保証割合</td>
                                                </tr>
                                            </thead>
                                            <tbody>
                                                <tr>
                                                    <td>購入より 6ヶ月未満</td>
                                                    <td>80%以下</td>
                                                </tr>
                                                <tr>
                                                    <td>6〜12ヶ月未満</td>
                                                    <td>60%以下</td>
                                                </tr>
                                                <tr>
                                                    <td>12〜18ヶ月未満</td>
                                                    <td>50%以下</td>
                                                </tr>
                                                <tr>
                                                    <td>18〜24ヶ月未満</td>
                                                    <td>35%以下</td>
                                                </tr>
                                                <tr>
                                                    <td>24ヶ月未満</td>
                                                    <td>20%以下</td>
                                                </tr>
                                            </tbody>
                                        </table>
                                    </li>
                                    <li>前号の定めに関わらず、当社の責によるいかなる本補償についても、クリーニング対象個品1点あたりの本補償額の上限は、a.クリーニング対象個品1点につき10万円、b.クリーニング対象個品1梱包（寄託者－当社間の専用運搬バッグ）につき20万円となり、かつ上記a,bの本補償額のうち低い金額が適用されます。</li>
                                    <li>前号の定めに関わらず、クリーニング対象個品の購入金額が不明確な場合、同個品1点につき3万円とします。また、当該クリーニング対象個品の購入時期が不明確な場合、本補償割合を20%以下とします。</li>
                                    <li>本補償となったクリーニング対象個品の返却およびクリーニング代金・その他費用の返却は出来ません。ただし、当社が別途に返却・返品を認める場合は、その限りではありません。</li>
                                </ul>
                            </li>
                        </ul>
                    </li>
                    <li>衣類クリーニング規定の変更
                        <ul class="uk-list uk-list-decimal">
                            <li>クリーニング規定は、利用者に事前の通知をすることなく、その内容を変更する場合があります。この場合の利用条件は、クリーニング対象個品を当社が預かった時点のクリーニング規定とします。</li>
                        </ul>
                    </li>
                    <li>協議事項
                        <ul class="uk-list uk-list-decimal">
                            <li>クリーニング規定に記載無き事項およびクリーニング規定の各条項の解釈につき疑義を生じた事項については、利用者と当社において協議の上、誠実に解決を図るものとします。しかし、二者間において問題解決が難しいと当社が判断した場合、当社は利用者に対し、中立公正な第三者機関への仲裁申し出を依頼する場合があります。同機関にて問題解決を図る場合には、当社の本店所在地を管轄する機関を利用するものとします。</li>
                        </ul>
                    </li>
                </ul>
            </div>
            <p>以上</p>
        </article>
    </div>
</section>
@endsection
