@extends('layouts.page')

<!-- タイトル・メタディスクリプション -->
@section('title', '利用規約 | モアクロ')
@section('description', '利用規約')

<!-- CSS -->
@push('css')
<link rel="stylesheet" href="{{ asset('css/page/other.css') }}">
@endpush

<!-- 本文 -->
@section('content')
<section class="other__screen">
    <div class="l-wrap">
        <h1>利用規約</h1>
    </div>
</section>
<section class="other__content page__other">
    <div class="l-wrap">
        <article class="uk-article">
            <p>株式会社K-WEST（以下「当社」といいます）当社が運営管理するＷebサイト「more clothing」（以下「当サイト」といい、当サイトで提供されるサービスを「本サービス」といいます）において、サイト利用規約（以下「Web規約」といいます）を、以下のとおり定めます。</p>
            <h2>第１条（規約の適用）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>Web規約は、本サービスをご利用になる方（以下｢会員｣といいます）が本サービスをご利用される際の条件を定めたものであり、会員はWeb規約の他、別途定めるサービス利用規約（以下「利用規約」といいます）に従い本サービスをご利用いただきます。</li>
                    <li>本サービスは、Web規約及び利用規約についてご承諾いただいた会員に対してのみ提供いたします。会員が本サービスを利用することにより、Web規約及び利用規約をご承諾いただいたものとみなします。</li>
                    <li>本サービスについては、Web規約及び利用規約の他、個別の本サービス毎にガイドライン、説明書または規約等（以下｢ガイドライン等｣と総称します）を定めている場合があり、ガイドライン等はWeb規約の一部を構成します。</li>
                    <li>Web規約又は利用規約に定める内容とガイドライン等に定める内容が異なる場合については、ガイドライン等が優先して適用されます。</li>
                </ul>
            </div>
            <h2>第２条（規約の変更）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、あらかじめ会員の承諾を得ることなく、Web規約及び利用規約、ガイドライン等の内容を変更することができるものとします。この場合、変更後のWeb規約及び利用規約、ガイドライン等は、当サイト上に掲載された時点から適用されるものとします。ただし、当社が別途定めた場合はこの限りではありません。</li>
                    <li>当社は、あらかじめ会員の承諾を得ることなく、本サービスの継続を目的として、管理会社を当社から第三者に変更する事ができるものとします。この場合、変更後のWeb規約及び利用規約、ガイドライン等は、当サイト上に掲載された時点から適用されるものとします。ただし、当社が別途定めた場合はこの限りではありません。</li>
                    <li>会員は、前2項によりWeb規規約及び利用規約、ガイドライン等の変更が行われた場合、変更後のWeb規約及び利用規約、ガイドライン等に従うことをあらかじめ承諾いただきます。</li>
                </ul>
            </div>
            <h2>第３条（サービスの内容）</h2>
            <p>本サービスは、当社が運営管理するインターネット上の当サイトにおいて当社が提供するサービス及びこれらに付帯する当社のサービスからなるもので、会員は別紙１に定めるサービス仕様を事前に確認し、承諾のうえ本サービスを利用するものと致します。なお、本サービスの提供は、日本国内に限定いたします。</p>
            <h2>第４条（会員の責任）</h2>
            <p>会員は、当社が本サービスにおいて提供する情報の信頼性、解釈等については、会員ご自身の責任で判断するものとします。</p>
            <h2>第５条（利用環境の整備）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>会員は、本サービスを利用するために、自己の責任と費用負担において通信機器、ソフトウェアおよび公衆回線等（以下「通信設備等」といいます）を準備するものとします。</li>
                    <li>会員は、当サイトの利用に支障をきたさないよう、通信設備等を自己の責任において維持管理するものとします。また、会員は、本サービスの利用に際し、通信事業者との間で発生する本サービス接続に関する諸費用を自己の責任において管理および負担するものとします。</li>
                </ul>
            </div>
            <h2>第６条（会員）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>本サービスの利用を希望する方は、本項以下の条件に従い会員登録を行うものとし、当社が会員登録の申込みについて承諾した方で、かつ次の各号すべてに定める条件を満たした方とします。
                        <ul class="uk-list uk-list-decimal">
                            <li>当社との間で送受信が可能な電子メールアドレスを所有していること。</li>
                            <li>当社との連絡が可能な住所、電話番号を所有していること。</li>
                        </ul>
                    </li>
                    <li>会員は、認証情報の盗難、紛失、失念または第三者による利用等を知得した場合、直ちに当社に通知するものとします。</li>
                    <li>前項の届出前に、会員に生じた損害については、当社は責任を負いません。</li>
                    <li>当社は、会員による認証情報の管理不行き届き、第三者による認証情報の不正使用等により当該会員に生じた損害について一切の責任を負いません。</li>
                    <li>
                        <ul class="uk-list uk-list-decimal">
                            <li>本申込をした方がWeb規約及び利用規約、ガイドライン等を遵守しない場合。</li>
                            <li>本申込をした方が実在しないことが判明した場合。</li>
                            <li>本申込をした方が、過去にWeb規約、利用規約またはガイドライン等の違反等により会員資格の停止・取り消しを受けていることが判明した場合。</li>
                            <li>本申込における当社への登録情報に、虚偽記載、誤記、記載漏れ等があった場合。</li>
                            <li>本申込をした方が第５条のひとつにでも該当する場合。</li>
                            <li>本申込をした方が成年被後見人、被保佐人または被補助人のいずれかであり、本申込の際に、法定代理人、保佐人または補助人の同意を得ていなかった場合。</li>
                            <li>会員が死亡したことが判明した場合。</li>
                            <li>会員が、当社所定の期間本サービスの利用等を行った形跡が認められない場合。</li>
                            <li>前各号の他、当社が本申し込みをした方の承諾または本サービスの利用資格等を与えることを不適当と判断した場合。</li>
                        </ul>
                    </li>
                    <li>会員が、本サービス利用の終了（以下「退会」といいます）を希望する場合、当社所定の方法により当社への届出を行うものとします。なお、上記退会の届出を行った会員は、退会時に全ての本サービスに関する権利を失うものとします。</li>
                </ul>
            </div>
            <h2>第６条の２（事前同意事項）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>会員は、利用規約、Web規約、ガイドライン等に加え、当社の定めるプランに従い本サービスを利用するものとします。</li>
                    <li>当社は、会員の荷物の数量、重量が当社の定めるプランの条件に違反していた場合など、会員の利用が本サービスの利用条件に適さないと判断される場合、会員の同意を得ずに、荷物を開封し詰替作業を行うなどの必要な措置をとることができるものとし、会員は予めこれに同意します。</li>
                    <li>前項に基づき、当社が必要な措置をとった場合、当社は、会員に対し、当社が別途定める手数料（詰替作業手数料、利用条件に従った場合の本サービスの利用料金を含む）を請求することができ、会員は予めこれに同意します。</li>
                    <li>当社は、第２項に定める必要な措置をとる場合、善良な管理者の注意をもってこれを行います。ただし、相当の注意をもってその取り扱いをしたにもかかわらず生じた損害について、当社はその責任を負いません。</li>
                    <li>当社は、荷物の性質に応じ、補償又は賠償対象外の物品を定めることができるものとし、会員は予めこれに同意します。</li>
                </ul>
            </div>
            <h2>第７条（本サービスの一時中断、中止、終了等）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、次の各号のひとつにでも該当する事由が生じた場合、会員にあらかじめ通知することなく、本サービスの全部または一部の提供を一時中断することができるものとします。
                        <ul class="uk-list uk-list-decimal">
                            <li>本サービス用設備の定期保守、緊急保守等を行う場合。</li>
                            <li>本サービス用設備の障害発生への対応を行う場合。</li>
                            <li>地震、火災、噴火、津波、洪水、その他風水害等の災害、停電、戦争、事変、暴動、テロ行為、労働争議、示威運動、その他第三者の行為等により、本サービスの提供ができないと当社が判断した場合。</li>
                            <li>前各号の他、当社が本サービスの運用上または技術上、本サービスの一時中断が必要と判断した場合。</li>
                        </ul>
                    </li>
                    <li>当社は、当社が必要と判断した場合、会員への事前の通知なくして、本サービスの全部または一部を終了させることができるものとします。その際における荷物の取扱いについては、利用規約によるものとします。</li>
                </ul>
            </div>
            <h2>第８条（広告・リンク）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li></li>
                    <li></li>
                    <li></li>
                </ul>
            </div>
            <h2></h2>
            <p>当サイトには、第三者のWebサイト（以下「第三者サイト」といいます）へのリンクが表示されている場合がありますが、当社は第三者サイトを管理しておりません。会員は、前項に定めるリンク先との取引（契約条件、利用条件、売買条件等を含みますがこれらに限られません）については、当該リンク先との間で、自己の責任において行っていただきます。</p>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、会員による前項の取引に起因して会員または第三者が蒙った損害について、一切の責任を負わないものとします。</li>
                </ul>
            </div>
            <h2>第９条（個人情報の取り扱い）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社が取得する会員個人に関する情報（以下「個人情報」といいます）の取り扱いは、当社の「個人情報保護方針」、「個人情報の取扱いについて」に従うものとします。</li>
                    <li>会員は、当社が前項の個人情報保護方針等において定める内容の他、本サービス利用に際して、投稿情報の投稿者、投稿情報に対するコメント投稿者などを認識できるように、ニックネーム等を当サイトに表示することをあらかじめ承諾するものとします。</li>
                </ul>
            </div>
            <h2>第１０条（再委託）</h2>
            <p>当社は、本サービスに係る業務の全部または一部を、当社の責任において第三者に再委託することができるものとします。</p>
            <h2>第１１条（当社の財産権）</h2>
            <p>投稿情報を除く本サービスのコンテンツ、プログラム、情報等に関する財産権は当社あるいは当社にその使用を許諾した第三者に帰属します。また、本サービス及び本サービスに関連して使用している全てのソフトウェアは知的財産権に関する法令等により保護されている財産権および営業機密を含んでいます。</p>
            <h2>第１２条（禁止事項）</h2>
            <p>会員は、本サービスの利用において次の各号に定める行為を行ってはならないものとします。</p>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>法令もしくは公序良俗に反する行為、またはそのおそれのある行為。</li>
                    <li>犯罪的行為に結びつく行為、またはそのおそれのある行為。</li>
                    <li>他の会員、第三者または当社の財産、信用、プライバシー、名誉を侵害するまたはそのおそれのある行為。</li>
                    <li>他の会員、第三者または当社の知的財産権を侵害する、またはそのおそれのある行為。</li>
                    <li>他の会員、第三者または当社に不利益および損害を与える行為、またはそのおそれのある行為。</li>
                    <li>事実に反するもしくは事実に反する可能性のある情報を送信投稿、掲示する行為ならびに他の会員、第三者または当社を誹謗中傷する行為。</li>
                    <li>選挙運動、選挙の事前運動、公職選挙法に抵触する行為またはこれらに類似する行為。</li>
                    <li>他の会員、第三者に対する営利を目的とする行為（広告、宣伝、勧誘等を含むがこれに限られない）もしくは結びつく行為またはそれらのおそれのある行為。</li>
                    <li>本サービスに関連する権利を第三者に譲渡、使用、売買、質入、担保する、またはこれらに類する一切の行為。</li>
                    <li>本サービスの運営を妨害または本サービスの信用をき損する行為。</li>
                    <li>サービスの用途の範囲から逸脱する入庫してから短期間での出庫を繰り返す行為。</li>
                    <li>既に掲載されている投稿情報と同類の投稿情報を投稿する行為。</li>
                    <li>他の会員、第三者または当社になりすまして本サービスを利用する行為。</li>
                    <li>本サービスを通じて有害なコンピュータプログラム等を送信または他の会員、第三者が受信可能な状態とする行為。</li>
                    <li>本サービスに接続している他のコンピュータ、システム、サーバー等不正アクセスを行う行為またはそのおそれのある行為。</li>
                    <li>前各号に定める行為を助長する行為。</li>
                    <li>前各号の他、当社が不適切と判断する行為。</li>
                </ul>
            </div>
            <h2>第１３条（料金の支払い）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>会員は、本サービスの利用料金および消費税等を当社が承認したクレジットカード会社が発行するクレジットカード、クレジットカード会社又は決済代行事業者の規約に基づき一括して支払いを行うこととします。</li>
                    <li>会員の名義人と、クレジットカードの名義人は同一であることを条件とします。</li>
                    <li>会員のクレジットカードが失効その他の事情により、本条第１項のクレジットカード決済が不能となった場合、会員は当社の指定する方法により、直ちに利用料金を支払うものとします。なお、銀行振込により支払う場合の振込手数料は会員の負担とします。</li>
                    <li>会員と当該クレジットカード会社又は当該決済代行事業者の間で料金その他の債務を巡って紛争が生じた場合、当該当事者間で解決するものとし、当社は一切の責任を負いません。</li>
                </ul>
            </div>
            <h2>第１３条の２（ポイント還元）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>会員は、本サービスにおいて、当社が当サイトにおいて別途定める基準に従い、ポイントを取得できるものとします。</li>
                    <li>前条の規定にかかわらず、会員は、自らが保有しているポイントを、1ポイント＝1円相当額として、現金に還元することができます。会員が現金還元を希望する場合にのみ、指定の振り込み先へ現金を振り込みますが、振り込み手数料がかかります。振込手数料は一律300円とします。また、急ぎの振り込みを希望する場合は、別途手数料がかかります。急ぎの場合の振込手数料は一律600円とします。通常振り込みは、10営業日以内に行いますが、急ぎの振り込みについては申請いただいてから2営業日以内に行います。ポイントの残高が振込手数料を下回っている場合、現金への還元は不可です。ポイントの有効期間は、当サイトにおいて、都度表示される期間とし、有効期間の過ぎた未使用ポイントは、消滅し、その後は使用することはできません。</li>
                    <li>会員が、退会または本抹消等により、本サービスの利用を終了した場合、当該会員が保有する未使用ポイントは、全て失効し、以後、使用することはできません。</li>
                </ul>
            </div>
            <h2>第１４条（届出事項）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>会員は、本申込に基づく当社への登録情報について変更が生じた場合、直ちに当社所定の手続きおよび方法により、変更の届出を行なうものとします。</li>
                    <li>前項の届出前に、会員に生じた損害については、当社は責任を負いません。</li>
                </ul>
            </div>
            <h2>第１５条（免責事項）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社は、Web規約又は利用規約が別途定めない限り、本サービスの利用に関連して会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。
                        <ul class="uk-list uk-list-decimal">
                            <li>本サービスが会員の目的または要求を満たしていること。</li>
                            <li>本サービスが、障害、不具合またはエラーのないものであること。</li>
                            <li>本サービスを通じて会員が入手する情報、サービスまたは商品等が会員の期待を満足させるものであること。</li>
                        </ul>
                    </li>
                    <li>当社は、会員が本サービスの利用に伴い入手した情報等に関連した次の各号に定める事項について、一切の賠償責任を負わないものとします。</li>
                    <li>当社がWeb規約及び利用規約、ガイドライン等に基づき、投稿情報を削除もしくは修正、会員登録の抹消、本サービスの停止もしくは認証情報の無効化したことに関連して、会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。</li>
                    <li>当社は、会員が本サービスの利用に関して使用する通信設備・機器、ソフトウェア等については、その動作保証を一切行わず、通信設備等に関して会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。</li>
                    <li>当社は、会員の認証情報が第三者に使用されたことにより、当該会員または第三者が被った損害については、当該会員の過失がなかった場合といえども一切の責任を負いません。</li>
                    <li>当社は、Web規約又は利用規約が別途定めない限り、Web規約及び利用規約、ガイドライン等に基づく本サービスの一時中断、停止または本サービスの全部または一部の終了等が発生したことに関連して会員または第三者に生じた損害について、一切の賠償責任を負わないものとします。</li>
                </ul>
            </div>
            <h2>第１６条（損害賠償）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>会員は、本サービスの利用に関連して、第三者から苦情の申出、損害賠償の請求等を受けた場合、これら申出、請求等についてはすべて会員の責任および費用負担をもって解決にあたることに同意するものとします。</li>
                    <li>会員がWeb規約及び利用規約、ガイドライン等に反し、または不正に本サービスを利用することにより当社が損害を蒙った場合、当社は、当該会員に対して損害賠償の請求を行うことができるものとします。</li>
                    <li>第三者が当社に対し、会員による本サービスの利用に関連して、苦情の申出・損害賠償の請求等をした場合、当社は、当該会員に対して、当社が当該申出・請求等に対して要した一切の費用（弁護士費用を含む）を請求できるものとします。</li>
                </ul>
            </div>
            <h2>第１７条（通知）</h2>
            <div class="uk-child-width-expand@s" uk-grid>
                <ul class="uk-list uk-list-decimal">
                    <li>当社から会員への通知または催告は、当社が、次の方法で会員が通知または催告に係る情報を閲覧できる状態に置くことによって行います。
                        <ul class="uk-list uk-list-decimal">
                            <li>会員が当社に登録した電子メールアドレスに当該情報を記録した電子メールを送信する方法</li>
                            <li>会員が当社に登録した住所に当該情報を記載した書面を郵送する方法</li>
                            <li>本サービスに関する当サイトに当該情報を掲示する方法</li>
                        </ul>
                    </li>
                    <li>当社が、会員登録の際に当社に申告された電子メールアドレス（会員より変更の届出があった場合は、当該変更届出後の電子メールアドレス）に電子メールを送信する方法で通知または催告を行なった場合は、当該通知または催告は即時に会員に到達したものとみなします。</li>
                    <li>当社が、会員登録の際に当社に申告された住所（会員より変更の届出があった場合は、当該変更届出後の住所）に書面を郵送する方法で通知または催告を行なった場合は、当該通知または催告は通常到達すべき時に会員に到達したものとみなします。</li>
                    <li>当社が、当サイトに掲示する方法で通知または催告を行った場合は、通知または催告に係る情報が当サイトに掲載された時に会員に到達したものとみなします。</li>
                </ul>
            </div>
            <h2>第１８条（準拠法）</h2>
            <p>本サービス、Web規約及び利用規約、ガイドライン等に関する準拠法は日本法とします。</p>
            <h2>第１９条（合意管轄）</h2>
            <p>本サービス、Web規約及び利用規約、ガイドライン等に関して、当社と会員の間に生じた紛争については、京都地方裁判所をもって第一審の専属管轄裁判所とします。</p>
            <p>以上</p>
        </article>
    </div>
</section>
@endsection
